
/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Pencere";

/* Class = "NSTextFieldCell"; title = "Updating fonts…"; ObjectID = "nDR-uQ-gfn"; */
"nDR-uQ-gfn.title" = "Yazıtiplerini güncelliyor...";
